
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "29"; */
"29.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "CoreBreach"; ObjectID = "56"; */
"56.title" = "CoreBreach";

/* Class = "NSMenu"; title = "CoreBreach"; ObjectID = "57"; */
"57.title" = "CoreBreach";

/* Class = "NSMenuItem"; title = "About CoreBreach"; ObjectID = "58"; */
"58.title" = "About CoreBreach";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "CoreBreach Help"; ObjectID = "111"; */
"111.title" = "CoreBreach Help";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide CoreBreach"; ObjectID = "134"; */
"134.title" = "Hide CoreBreach";

/* Class = "NSMenuItem"; title = "Quit CoreBreach"; ObjectID = "136"; */
"136.title" = "Quit CoreBreach";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "681"; */
"681.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "682"; */
"682.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "683"; */
"683.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "684"; */
"684.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "686"; */
"686.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "687"; */
"687.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "688"; */
"688.title" = "Paste";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "690"; */
"690.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "691"; */
"691.title" = "Select All";
